[Balance.PawnBalance_Sage_LoaderEXP AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador EXP")

[Balance.PawnBalance_Sage_LoaderGUN AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador ARMA")

[Balance.PawnBalance_Sage_LoaderION AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador IÓN")

[Balance.PawnBalance_Sage_LoaderPWR AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador PDR")

